Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: Release {@TIME_POWER_STOP} to set off a Time Blast.
pl_pl: Puść {@TIME_POWER_STOP}, aby użyć czasowego ciosu.

source: Reload!
pl_pl: Przeładowuję!

source: Reloading Launcher!
pl_pl: Przeładowuję wyrzutnię!

source: Reloading launcher!
pl_pl: Przeładowuje wyrzutnię!

source: Reloading rifle!
pl_pl: Przeładowuje karabin!

source: Reloading shells!
pl_pl: Przeładowuję pociski!

source: Reloading shotgun!
pl_pl: Przeładowuję strzelbę!

source: Reloading!
pl_pl: Przeładowuje!

source: Reloading.
pl_pl: Przeładowuję.

source: Relocating units for support, we can't let him go any further, over.
pl_pl: Przenosimy jednostki wsparcia, nie możemy pozwolić mu odejść.

source: Relocating units for support. We can't let him go any further, over.
pl_pl: Przenosimy jednostki wsparcia. Nie możemy pozwolić mu odejść.

source: Remember that you can upgrade your powers in the Upgrade menu.
pl_pl: Pamiętaj, że możesz ulepszyć swoje moce w menu ulepszeń.

source: Remember the geared-up soldiers I mentioned, who do the teleporty stuff you do?
pl_pl: Pamiętasz żołnierzy, o których wspomniałam, ci którzy się teleportują?

source: Remember what we said. I'll keep him occupied, but switch to the Monarch frequency to make sure you stay out of his crosshairs.
pl_pl: Pamiętaj, co powiedzieliśmy. Zajmę go, ale przełącz się na częstotliwość Monarch, aby upewnić się, że nie jesteś na jego celowniku.

source: Remember, orders are to take her alive. Monarch Actual's en route.
pl_pl: Pamiętaj, że rozkazano wziąć ją żywą. Monarch Actual jest w drodze.

source: Remember, use Time Vision {@TIME_VISION} when its associated power icon is flashing to reveal hidden time triggers.
pl_pl: Pamiętaj, aby używać czasowej wizji {@TIME_VISION}, gdy ikona miga, aby odkryć ukryte wyzwalacze czasowe.

source: Remind me why I saved you?
pl_pl: Przypomnij mi, dlaczego cię uratowałam?

source: Report.
pl_pl: Raportuj.

source: Rerouting power.
pl_pl: Przekierowywanie zasilania.

source: Rescue the civilian
pl_pl: Ocal cywila

source: Research Facility
pl_pl: Ośrodek badawczy

source: Research and Development Facility
pl_pl: Ośrodek badawczo-rozwojowy

source: Reset the core
pl_pl: Zresetuj rdzeń

source: Reset the last power switch
pl_pl: Zresetuj ostatni przełącznik zasilania

source: Reset the power switches
pl_pl: Zresetuj przełączniki zasilania

source: Reset to Defaults
pl_pl: Przywróć ustawienia domyślne

source: Restart Level
pl_pl: Zrestartuj poziom

source: Restarting this Junction will affect everything past this point...
pl_pl: Ponowne uruchomienie tego rozgałęzienia wpłynie na wszystko po tym punkcie...

source: Restarting will remove all unsaved data for this Level
pl_pl: Ponowne uruchomienie usunie wszystkie niezapisane dane dla tego poziomu.

source: Restarting will remove all unsaved data for this level
pl_pl: Ponowne uruchomienie usunie wszystkie niezapisane dane dla tego poziomu.

source: Restarting will remove all unsaved data past this point
pl_pl: Ponowne uruchomienie usunie wszystkie niezapisane dane po tym punkcie

source: Retargeting.
pl_pl: Namierzam.

source: Return
pl_pl: Powrót

source: Return To The University
pl_pl: Powrót na uniwersytet

source: Return to Beth
pl_pl: Wróć do Beth

source: Right
pl_pl: Strzałka (Prawo)

source: Right here!
pl_pl: Tutaj!

source: Right in front of me!
pl_pl: Tuż przede mną!

source: Right.
pl_pl: Dobra.

source: Right. Let's save the world first.
pl_pl: Racja. Najpierw uratujmy świat.

source: Right. Let's start with the core.
pl_pl: Tak. Zacznijmy od rdzenia.

source: Right. Paul's office.
pl_pl: Po prawej. Biuro Paula.

source: Rise of Monarch Whiteboard
pl_pl: Tablica rozwoju Monarch

source: Risky op.
pl_pl: Ryzykowna operacja.

source: Riverport Discreet Moving Services Bill
pl_pl: Dyskretne usługi przeprowadzkowe Riverport

source: Riverport University Experiment
pl_pl: Eksperyment na uniwersytecie Riverport

source: Riverport University Map
pl_pl: Mapa Uniwersytetu Riverport

source: Robot Voice
pl_pl: Robotyczny głos

source: Roger that!
pl_pl: Przyjąłem!

source: Roger that, over.
pl_pl: Przyjąłem, odbiór.

source: Roger that, return to HQ. Over.
pl_pl: Przyjąłem, wracaj do kwatery głównej. Odbiór.

source: Roger that. Diverting a squad to your position now. Good luck. Over.
pl_pl: Przyjąłem. Skieruję teraz oddział na twoją pozycję. Powodzenia. Odbiór.

source: Roger that. Just make it quick, over.
pl_pl: Przyjąłem. Tylko się pośpieszcie, odbiór.

source: Roger that. Light him up. Over.
pl_pl: Przyjąłem. Podpal go. Odbiór.

source: Roger that. Over.
pl_pl: Przyjąłem. Odbiór.

source: Roger that. Stand guard until you're relieved. Over.
pl_pl: Przyjąłem. Stój na straży. Odbiór.

source: Roger that. Sweep the area. Don't let Joyce get away. Over.
pl_pl: Przyjąłem. Przeczesać teren. Nie pozwól Joyce'owi uciec. Odbiór.

source: Roger that. Sweep the area. Don't let him get away. Over.
pl_pl: Przyjąłem. Przeczesać teren. Nie pozwól mu uciec. Odbiór.

source: Roger that. This is HQ calling all available units, target is still out there. Over.
pl_pl: Przyjąłem. Sztab wzywa wszystkie dostępne jednostki, cel wciąż tam jest. Odbiór.

source: Roger that. Will update you with any new information. Over.
pl_pl: Przyjąłem. Będę aktualizować wszelkie nowe informacje. Odbiór.

source: Roger, we'll hold out until they get here, over.
pl_pl: Zrozumiałem, wytrzymamy do ich przybycia, odbiór.

source: Roger.
pl_pl: Przyjąłem.

source: Roger. All units, Engage. Over.
pl_pl: Przyjąłem. Wszystkie jednostki, do ataku. Odbiór.

source: Roger. All units, hostile down. Over.
pl_pl: Przyjąłem. Wszystkie jednostki, wroga jednostka jest martwa. Odbiór.

source: Roger. All units, visual on the target has been lost. Over.
pl_pl: Przyjąłem. Wszystkie jednostki, cel został utracony. Odbiór.

source: Roger. Continue to search for him. Over.
pl_pl: Przyjąłem. Kontynuuj poszukiwania. Odbiór.

source: Roger. Expand your search zone. Target must be eliminated. Over.
pl_pl: Roger. Rozszerz strefę poszukiwań. Cel musi zostać wyeliminowany. Odbiór.

source: Roger. Joyce must still be in the area. Find him and stop him. Over.
pl_pl: Zrozumiałem. Joyce wciąż musi być w okolicy. Znajdź go i powstrzymaj. Odbiór.

source: Roger. Keep a skeleton crew and wait for arrival of Monarch Actual. Everybody else needs to reunite at the drydocks chronon extraction grounds. Wait for further orders there. Library is set to blow in five minutes.
pl_pl: Przyjęłam. Utrzymać formację i czekać na przybycie Monarch Actual. Wszyscy pozostali muszą zebrać się w porcie. Tam czekacie na dalsze rozkazy. Biblioteka wybuchnie za pięć minut.

source: Roger. Keep a skeleton crew and wait for arrival of Monarch Actual. Everybody else needs to reunite at the drydocks, chronon extraction grounds. Wait for further orders there. Library is set to blow five minutes.
pl_pl: Przyjęłam. Utrzymać formację i czekać na przybycie Monarch Actual. Reszta musi się zebrać w porcie, na terenie wydobycia chrononu. Tam czekać na dalsze rozkazy. Biblioteka ma wybuchnąć za pięć minut.

source: Roger. No reports from other units yet. He must still be in the area. Find him and stop him. Over.
pl_pl: Przyjąłem. Brak raportów od innych jednostek. Musi nadal być w okolicy. Znajdź go i powstrzymaj. Odbiór.

source: Roger. Sooner the better, over.
pl_pl: Przyjąłem. Im szybciej, tym lepiej.

source: Roger. This HQ to all units, stay alert. Joyce is still active. Over.
pl_pl: Przyjąłem. Centrala do wszystkich jednostek, bądźcie czujni. Joyce jest nadal w pobliżu. Odbiór.

source: Roger. This HQ to all units, stay alert. Target is still active. Over.
pl_pl: Przyjąłem. Kwatera główna do wszystkich jednostek, zachować czujność. Cel jest nadal aktywny. Odbiór.

source: Roger. Track Joyce down. Over.
pl_pl: Przyjąłem. Namierz Joyce'a. Odbiór.

source: Roger. We need to find him. He can't leave the area. Over.
pl_pl: Zrozumiałem. Musimy go znaleźć. Nie może opuścić tego obszaru. Odbiór.

source: Roger. We’ll have the chopper in...
pl_pl: Przyjełam. Zorganizujemy helikopter za...

source: Rough night, huh?
pl_pl: Ciężka noc, co?

source: Run! Run!
pl_pl: Biegnij! Biegnij!

source: Runs in the family. What were we talking about?
pl_pl: To rodzinne. O czym rozmawialiśmy?

source: Russian
pl_pl: Rosyjski

source: SAFE AREA
pl_pl: BEZPIECZNY OBSZAR

source: SAVE GAME RESET
pl_pl: RESET ZAPISU GRY

source: SAVE WILL
pl_pl: OCAL WILLA

source: SCREEN SPACE AMBIENT OCCLUSION
pl_pl: OKLUZJA OTOCZENIA W PRZESTRZENI EKRANU

source: SCREEN SPACE DIFFUSE REFLECTIONS
pl_pl: ODBICIA ROZPROSZONE W PRZESTRZENI EKRANU

source: SCREEN SPACE REFLECTIONS
pl_pl: ODBICIA W PRZESTRZENI EKRANU

source: SECOND FLOOR. YOU GOT TO CUT HIM OFF.
pl_pl: Drugie piętro. Musicie go odciąć.

source: SECURITY TEAM LEADS
pl_pl: LIDERZY ZESPOŁÓW BEZPIECZEŃSTWA

source: SEE THOSE TWO MEN ON EITHER SIDE OF YOU?
pl_pl: Widzisz tych dwóch, co stoją po twojej lewej i prawej stronie?

source: SEE, THE GUY GOES AROUND USING THE SAME USERNAME AND PASSWORD EVERYWHERE HE GOES.
pl_pl: Gość używa tej samej nazwy użytkownika oraz hasła do każdego serwisu.

source: SEE, WHAT'S SO SCARY ABOUT GOD ISN'T HIS CONTROL,
pl_pl: To, co jest tak przerażające w Bogu, to nie jego kontrola,

source: SEE, WHAT'S SO SCARY ABOUT GOD ISN'T HIS CONTROL, BUT, RATHER, IF HE EVER LOST IT.
pl_pl: To, co jest tak przerażające w Bogu, to nie jego kontrola, ale, raczej to, co się stanie gdy ją straci.

source: SEEMS YOUR WORK'S BEEN UNDONE.
pl_pl: Wygląda na to, że twoja praca poszła na marne.

source: SEND STAN A NOTE WITH SOME OF HIS PRIVATE PICS.
pl_pl: Wysylamy też Stanowi maila z częścią jego prywatnych zdjęć.

source: SENDING YOU THE COORDINATES NOW.
pl_pl: Przesyłam współrzędne.

source: SENSITIVITY
pl_pl: CZUŁOŚĆ

source: SEP 11, 2001
pl_pl: 11 WRZEŚNIA 2001

source: SEP 29, 2016 – 3:24pm
pl_pl: 29 września 2016 - 15:24

source: SEP 30, 2016 – 3:11pm
pl_pl: 30 września 2016 - 15:11

source: SEP 5, 1999
pl_pl: 5 WRZEŚNIA 1999

source: SEP 8, 2016 – 7:05pm
pl_pl: 8 września 2016 - 19:05

source: SERENE DIARY UNLOCKED
pl_pl: ODBLOKOWANO DZIENNIK SERENE

source: SERENE’S CONDITION AND TREATMENTS
pl_pl: STAN I LECZENIE SERENE'A

source: SHADOW FILTERING
pl_pl: FILTROWANIE CIENI

source: SHADOW RESOLUTION
pl_pl: ROZDZIELCZOŚĆ CIENI

source: SHE KNEW WHERE YOUR TREATMENTS WERE KEPT, SHE KNEW THE COMPLEXITIES OF YOUR ILLNESS...
pl_pl: Wiedziała, gdzie przechowywane są twoje leki, znała złożoność twojej choroby...

source: SHE PAID A VISIT MINUTES BEFORE THE EXPLOSION.
pl_pl: Była tam, gdy była uznawana za zaginioną, chwilę przed eksplozją.

source: SHE PAID A VISIT WHILE SHE WAS THOUGHT TO BE MISSING,
pl_pl: Była tam, gdy była uznawana za zaginioną,

source: SHE PAID A VISIT WHILE SHE WAS THOUGHT TO BE MISSING.
pl_pl: Była tam, gdy była uznawana za zaginioną,

source: SHE'S GOING FOR IT.
pl_pl: Idzie na całość.

source: SHE'S GOING FOR IT. -OH.
pl_pl: Idzie na całość. - Oh.

source: SHE'S IMPORTANT. WE HAVE TO GET HER BACK TO MONARCH RIGHT AWAY.
pl_pl: Jest ważna. Musimy natychmiast zabrać ją z powrotem do Monarch.

source: SHIFTER ALERT
pl_pl: ALERT DLA SHIFTERÓW

source: SHIT.
pl_pl: Cholera.

source: SHIT. OH, FUCK IT.
pl_pl: Cholera. Ah, jebać to.

source: SHIT. SHIT. FUCK. FUCK.
pl_pl: Cholera. Cholera. Kurwa. Kurwa.

source: SHOOT
pl_pl: STRZAŁ

source: SHOOTING
pl_pl: STRZELANIE

source: SHOW TUTORIALS
pl_pl: POKAZUJ SAMOUCZKI

source: SIGNED SINCERELY, YOUR LOCAL TERRORIST JACK JOYCE.
pl_pl: Z poważaniem, wasz lokalny terrorysta - Jack Joyce.

source: SIMPLE?
pl_pl: Łapiesz?

source: SIR, I HAVE SOME INFORMATION ABOUT MARTIN HATCH.
pl_pl: Proszę Pana, mam informację na temat Martina Hatcha.

source: SIZE
pl_pl: ROZMIAR

source: SKYBRIDGE TO CHRONON OPERATIONS
pl_pl: MOST OPERACYJNY CHRONONU

source: SLIDE ONE: Much of what we know about the Shifters is theoretical, based on observations made by Mr. Serene and the limited experimentation we have been able to conduct on the only subject we have managed to capture. They do not seem to have a stable physical presence; rather, the data we are gathering appears to be fragmented and contradictory, as if there were countless versions of the subject occupying the same space. Our current theory is that they somehow exist in a persistent state of quantum superposition – or, to put it another way, with reference to the famous “Schrödinger’s cat” thought experiment, the cat is both alive and dead at the same time. The full mechanics and implications of this exceed our current understanding, but on a practical level, it seems to make them highly resistant to injury – it appears that even if the Shifter encounters deadly force, it may kill one of its aspects, but because it exists as multiple iterations of itself, including iterations that were not killed by the force, it doesn’t stop. Current theory suggests that the only way to stop a Shifter is to cause its wave function to collapse from the superposition to a single eigenstate. In practical terms, the Shifter must be affected with deadly force enough times for it to run out of healthy versions of itself. As such, direct confrontation with a Shifter should be a last resort. SLIDE TWO: Contact with a Shifter is extremely dangerous. We know that they are essentially mobile repositories of vast amounts of chronon particles, and that they can only exist in a zero state – an area which has been depleted of chronon particles, typically by a fault in the Meyer-Joyce field that encompasses the universe. Colloquially, we refer to these as “stutters” in time. We also know that Shifters are hostile to any source of chronon particles other than themselves within stutters, so any chronon active individual within a stutter may find themselves targeted by Shifters. It appears that movement in stutters – by which we mean the very movement of particles within the space in which time flows, not merely the movement of an individual – disturbs them, and they respond with considerable aggression. As discussed previously, Shifters are extremely resistant to damage. They are also quite physically formidable, but their biggest threat is the distortion field around them. Its exact nature is unknown, but we know it warps the properties of the space surrounding them, exerting great physical stress and unpredictable forces on its surroundings. Again, in practical terms: close proximity to a Shifter may be fatal even if no actual physical contact takes place. SLIDE THREE: The stutterproofing technology Monarch Solutions has advanced offers solid protection against Shifters; time flows normally within a stutterproofed area, so Shifters simply cannot exist within them. Therefore, as long as stutterproofing remains active, Shifters are not a problem. However, stutterproofing of large outside areas is not feasible, given our chronon particle budget, so we have developed other technology to defend against Shifters: the chronon dampeners. A chronon dampener works by annihilating free-floating chronon particles within a specificed area. As Shifters’ forms are hypersaturated with chronon particles, they cannot enter an area in which a chronon dampener is active without their wave function collapsing. Therefore, our operatives in the field have a solid portable defense against Shifters. Our own technology is shielded against the dampeners’ effects, so activities in stutters undertaken by our Strikers and other operatives are not hindered. However, as an unfortunate side effect, the dampeners have a crippling effect on individuals who are chronon active without the aid of technology. Accordingly, should Mr. Serene be present, you should always make him aware of your intentions before activating a dampener. You may rest assured that the dampener is not powerful enough to do actual physical harm to Mr. Serene, whose system constantly produces new chronon particles to replace the ones that are lost, but as the dampener’s effects are unpleasant and enervating, such an encounter is likely to lead to an awkward conversation about future career prospects.
pl_pl: SLAJD PIERWSZY: Wiele z tego, co wiemy o zmiennokształtnych, jest teoretyczne, oparte na obserwacjach poczynionych przez pana Serene i ograniczonych eksperymentach, które udało nam się przeprowadzić na jedynym obiekcie, którego udało nam się schwytać. Nie wydają się mieć stabilnej fizycznej obecności. Dane, które zbieramy, wydają się być fragmentaryczne i sprzeczne, tak jakby istniały niezliczone wersje podmiotu zajmującą tą samą przestrzeń. Nasza obecna teoria zakłada, że w jakiś sposób istnieją one w trwałym stanie superpozycji kwantowej - lub, mówiąc inaczej, w odniesieniu do słynnego eksperymentu myślowego „Kot Schrödingera”, kot jest jednocześnie żywy i martwy. Pełna mechanika i implikacje tego przekraczają nasze obecne zrozumienie, ale na poziomie praktycznym wydaje się, że czyni je to wysoce odpornymi na obrażenia - wydaje się, że nawet jeśli Shifter napotka śmiertelną siłę, może zabić jeden ze swoich aspektów, ale ponieważ istnieje jako wiele iteracji siebie, w tym iteracje, które nie zostały zabite przez tą siłę, nie przestaje istnieć. Obecna teoria sugeruje, że jedynym sposobem na zatrzymanie Shiftera jest spowodowanie załamania jego funkcji falowej z superpozycji do pojedynczego stanu własnego. W praktyce, Shifter musi zostać dotknięty śmiercionośną siłą wystarczająco wiele razy, aby zabrakło mu zdrowych wersji samego siebie. W związku z tym bezpośrednia konfrontacja ze zmiennokształtnym powinna być ostatecznością. SLAJD DRUGI: Kontakt ze zmiennokształtnym jest niezwykle niebezpieczny. Wiemy, że są oni zasadniczo mobilnymi magazynami ogromnych ilości cząsteczek chrononu i że mogą istnieć tylko w stanie zerowym - obszarze, który został wyczerpany z cząsteczek chrononu, zwykle przez błąd w polu Meyera-Joyce'a, które obejmuje wszechświat. Potocznie nazywamy to „zacięciami” czasu. Wiemy również, że zmiennokształtni są wrogo nastawieni do wszelkich źródeł cząsteczek chrononu innych niż oni sami w obrębie zacięć, więc każda osoba napromieniowana chrononem w zacięciu może znaleźć się na celowniku zmiennokształtnych. Wygląda na to, że ruch w zacięciach - przez co rozumiemy sam ruch cząstek w przestrzeni, w której płynie czas, a nie tylko ruch jednostki - zakłóca ich spokój, a oni reagują znaczną agresją. Jak wspomniano wcześniej, zmiennokształtni są niezwykle odporni na obrażenia. Są również dość potężni fizycznie, ale ich największym zagrożeniem jest otaczające ich pole zniekształcające. Jego dokładna natura nie jest znana, ale wiemy, że wypacza ono właściwości otaczającej ich przestrzeni, wywierając ogromny nacisk fizyczny i nieprzewidywalne siły na otoczenie. Ponownie, w praktyce: bycie w pobliżu Shiftera może być śmiertelne, nawet jeśli nie dojdzie do faktycznego kontaktu fizycznego. SLAJD TRZECI: Technologia bezpiecznych stref opracowana przez Monarch Solutions zapewnia solidną ochronę przed Shifterami, czas płynie normalnie w obszarze bezpiecznej strefy, więc zmienni po prostu nie mogą w niej istnieć. Dlatego tak długo, jak obszar bezpieczny pozostaje aktywny, Shiftery nie stanowią problemu. Jednak ochrona dużych obszarów na zewnątrz jest niewykonalna, biorąc pod uwagę nasz budżet na cząsteczki chrononu, więc opracowaliśmy inną technologię do obrony przed Shifterami: tłumiki chrononu. Tłumiki chrononu działają poprzez anihilację swobodnie unoszących się cząsteczek chrononu w określonym obszarze. Ponieważ formy zmiennokształtnych są przesycone cząsteczkami chrononu, nie mogą one wejść do obszaru, w którym aktywny jest tłumik chrononu, bez załamania się ich funkcji falowej. Dlatego nasi agenci w terenie mają solidną przenośną obronę przed zmiennokształtnymi. Nasza własna technologia jest chroniona przed efektami tłumienia, więc działania w zacięciach podejmowane przez naszych Strikerów i innych pracowników nie są utrudniane. Jednakże, jako niefortunny efekt uboczny, tłumiki mają paraliżujący wpływ na osoby, które są napromieniowane chrononem bez pomocy technologii. W związku z tym, jeśli pan Serene jest obecny, należy zawsze poinformować go o swoich zamiarach przed aktywacją tłumika. Możesz być pewien, że tłumik nie jest na tyle potężny, aby wyrządzić panu Serene rzeczywistą fizyczną krzywdę, którego organizm stale wytwarza nowe cząsteczki chrononu, aby zastąpić te, które zostały utracone, ale ponieważ efekty działania tłumika są nieprzyjemne i denerwujące, takie spotkanie prawdopodobnie doprowadzi do niezręcznej rozmowy na temat przyszłych perspektyw zawodowych.

source: SLIDE: %i/%i
pl_pl: SLAJD: %i/%i

source: SMG
pl_pl: Pistolet maszynowy

source: SO ALL WE HA-- -WHERE?
pl_pl: Więc to co musi... - Gdzie?

source: SO DON'T YOU THINK YOU WORK TOO MUCH?
pl_pl: Więc nie sądzisz, że pracujesz za dużo?

source: SO GO AHEAD. GO AHEAD AND KILL ME.
pl_pl: Więc proszę bardzo. Zabij mnie.

source: SO I GOT TO BELIEVE, TOO.
pl_pl: Więc ja też w niego wierzę.

source: SO IF YOU GET IN THE WAY OF ME PROTECTING HER,
pl_pl: Więc jeśli przeszkodzisz mi w jej ochronie,

source: SO IF YOU GET IN THE WAY OF ME PROTECTING HER, I SWEAR TO FUCKING GOD, NEXT TIME, YOU WILL NOT CATCH YOUR BREATH.
pl_pl: Więc jeśli przeszkodzisz mi w jej ochronie, przysięgam na pieprzonego Boga, że następnym razem już nie złapiesz oddechu.

source: SO LEAVE YOU HANGING HERE, FOR REAL.
pl_pl: Więc to ja cię tu zostawię, naprawdę.

source: SO LEAVE YOU HAVING HERE, FOR REAL.
pl_pl: Więc to ja cię tu zostawię, naprawdę.

source: SO THAT MEANS THAT I'D BE ON THAT LIST, RIGHT?
pl_pl: To znaczy, że będę na tej liście, tak?

source: SO YOU COULD RAISE YOUR KIDS IN A GLORIFIED BASEMENT?
pl_pl: Aby wychować twoje dzieci w jakiejś piwnicy?

source: SO, SEE YOU TONIGHT?
pl_pl: Więc, widzimy się?

source: SO, WHAT HAPPENED WITH JOYCE?
pl_pl: Więc, co z Joyce'm?

source: SOFIA, YOU SHOULDN'T WORRY SO MUCH.
pl_pl: Sofia, nie powinnaś się tak bardzo martwić.

source: SOMEBODY WAS HERE.
pl_pl: Ktoś tutaj był.

source: SOMETHING TERRIBLE IS COMING, AND I WILL EXPLAIN IT TO YOU ON THE WAY, BUT WE HAVE TO MOVE.
pl_pl: Nadchodzi coś strasznego, wyjaśnię ci to po drodze, ale musimy ruszać.

source: SORT OF. I MEAN, IT'S -- IT'S A GHOST FILE.
pl_pl: Tak jakby. W sensie, to jest... to jest plik widmo.

source: SOUND EFFECTS VOLUME
pl_pl: GŁOŚNOŚĆ EFEKTÓW DŹWIĘKOWYCH

source: SOUNDTRACK
pl_pl: ŚCIEŻKA DŹWIĘKOWA

source: SOUTH PARKING STRUCTURE.
pl_pl: Południowa część parkingu.

source: SPEAK WITH THE MONARCH TROOPER
pl_pl: POROZMAWIAJ Z ŻOŁNIERZEM MONARCH

source: SPEECH VOLUME
pl_pl: GŁOSNOŚĆ MOWY

source: SSE 4.1 instructions
pl_pl: Instrukcje SSE 4.1

source: SSE 4.2 instructions
pl_pl: Instrukcje SSE 4.2

source: STACKING BULLETS
pl_pl: KUMULOWANIE POCISKÓW

source: START QUANTUM BREAK SHOW EPISODE
pl_pl: ROZPOCZNIJ SERIAL QUANTUM BREAK

source: STEP AWAY! RIGHT NOW!
pl_pl: ODSUŃ SIĘ OD NIEJ! NATYCHMIAST!

source: STICK WITH HIM.
pl_pl: Trzymaj się go.
